label chapter8_2:

# [배경: 강의실 복도]

main "(하아… 머리가 터질 것 같다.)"
main "(시험 준비도 힘든데, 요즘 사람들의 시선이 거슬린다.)"

# 등장인물 대사 (익명)
# ???
"쟤가 걔야?"
"글쎄, 여럿 꼬시고 다닌다던데."

main "(… 역시 그 애의 짓일까, 모니카.)"

pjy ""  # 주연 대사 빈 칸으로 연결

main "어, 선배. 안녕하세요."

pjy "… 응."

main "(역시, 소문 신경쓰고 있으신걸까.)"

pjy "요새 바쁜가봐? 연락이 통 없네."

main "죄송해요, 시험 준비 때문에…"

pjy "… 그렇다 치고,"

main "아, 네. 그냥 우연히 만나서…"

pjy "하, 난 또. 바쁜줄 알았더니, 다른 사람 얘기는 시간내서 해주나봐?"

main "ㄴ, 네? 그건 오해에요."

pjy "뭐… 난 그런거 신경 안쓰니까. 시험 열심히 준비하고."

main "선배…?"

pjy ""  # 이어지는 묵묵한 표정이나 행동

# 문닫는 소리

jump chapter8_3