label chapter9_2:

# [배경: 옥상 휴게공간]

pjy "왔어?"

main "안녕하세요."

main "이런 공간도 있었구나…"

pjy "내 비밀공간이야."
pjy "언젠간 둘이 오겠다 생각했는데."

main "아하하… 공부하기 좋은 곳이네요."

pjy "그렇지?"
pjy "여긴 바람도 적당하고, 사람도 얼마없어서."

pjy "…"

main "(아름답다.)"
main "(단 둘이 있어서 그런지… 더 두근거리는 것 같아.)"

pjy "공부하면서 힘든건 없어?"
pjy "내가 이래봬도 1학년 때 올A였거든."

main "정, 정말요? 우와…"

pjy "그땐 완전히 공부에만 열중했어서."

main "진짜 부러워요. 저도 그렇게 되고 싶은데…"

pjy "…"
pjy "그치만, 나는 공부보다 더 중요한게 있다고 생각해."
pjy "물론 공부를 소홀히 하라는 말은 아니지만,"
pjy "그것만이 전부는 아니라는 말이야."

main "… 그쵸."

pjy "나도 한때, 공부에 몰두하다가 여러가지를 놓쳤을때가 있었거든."

pjy "…"
pjy "어젠 그렇게 말하고 가버려서 미안해."
pjy "너도 이래저래 고민이 많을텐데… 내가 감정이 앞선 것 같아."

main "(지금 생각해보니, 학교 생활을 가장 많이 도와준건 주연 선배인데…)"
main "(어쩌면, 중요한 것을 놓칠뻔 했을지도.)"

main "아니에요. 저도 좀… 잘못생각한게 있었던 것 같아요."

pjy "흐흐."
pjy "널 보면 가끔… 1학년의 나와 겹쳐보여."
pjy "여러가지에 미숙하지만, 항상 열정은 넘치는게."
pjy "언제든, 옆에서 지키고 싶어져…"

main "(두근거림이 멈추질 않는다.)"

pjy "중간고사 때 까지 열심히 하고… 언제든 힘든게 있으면 얘기해."
pjy "혼자 그렇게 쉽게 결정하지 말고!"
pjy "화이팅."

main "(뭐가 어떻든 선배는, 정말 누구보다 강해보이고 든든하다.)"
main "고마워요, 선배!"

jump chapter10_1