# chXX Monika 얀데레 루트
label chapter10_5:
    "스윽-"

    main "으윽."

    #[배경: monika의 집 안]
    main "(으윽…)"
    main "(여긴 어디지…?)"
    main "(어두워서 아무것도 안보여…)"
    main "(뭐에 묶였는지 움직일 수도 없네…)"
    main "(갑자기 정신을 잃었는데…)"

    mnk "깼어?"

    main "헉…!"
    main "뭐야? 누구야?"

    mnk "나야, Monika."

    main "여기가 어디야…?"

    mnk "여기, 내 집."
    mnk "헤헤… 이제 경민이 한가하지 않아?"
    mnk "앞으로 나랑 계속 함께 할 수 있지?"

    main "(온통 방안에 내 사진에다가…)"
    main "(구깃구깃 쿠로냥 사진 위에 엑스표…)"
    main "(위험해…!)"

    mnk "왜 대답을 안하는거야?"
    mnk "설마 그 여자애들 생각하는건 아니지?"
    mnk "괜찮아! 내가 다 잘 얘기해뒀으니까."
    mnk "경민이는 너같은 애들은 관심 없다고, 여러 여자들 꼬시고 다니는 어장남이라고."
    mnk "히히히… 나 잘했지. 응?"

    main "일… 일단 이것좀 풀어줄래."

    mnk "으음~ 경민이가 말만 잘 들으면."
    mnk "근데 아까부터 왜 묻는 말에 대답을 안하는거야?"
    mnk "역시 걔네 생각중인거지??? 그런거야?"

    main "아, 아니… 전혀 아니야… 진정해."

    mnk "그렇지? 그럼 다행이야…"
    mnk "그런데 계속 거슬리는게 있어."
    mnk "그 망할 선배랑 잡은 오른손 있잖아."
    mnk "거기서 구역질 나오는 악취가 나는것 같아."
    mnk "사랑의 증표로… 그 손만 없으면 좋을 것 같은데."

    main "아, 아니야. 이건-"

    mnk "아니야."
    mnk "아직 난 경민이를 못믿겠어… 또 저번처럼 떠나가면 어떡하지?"
    mnk "아예 싹을 잘라두어야해… 경민이는 영원히 나만의 것이여야만해."
    mnk "조금만 더 눈 감고 있으면 괜찮아 질거야~"
    mnk "아프진 않을테니까 걱정마. 사랑해, 경민아."

    main "아니야, 안돼… 윽."

    return