label chapter7_1:
#[배경: 자취방 근처 으슥한 골목]

main "하암… 오늘 정말 굉장한 날이네."
main "이대로만 간다면… 설마…!"

mnk "설마?"

main "?!" 
main "누… 누구세요??"

mnk "저 몰라요?"
mnk "나는 신입생 환영회때부터"
mnk "쭉 지켜봐왔는데."

main "네? 저는 처음보는데…"
main "혹시 이름이…?"

mnk "mnk."

main "성이 모씨인거에요?"

mnk "…네?"

main "아… 아니 그보다."
main "여기 제 집인건 어떻게 알았어요?"

mnk "아, 안건 아니구요…"
mnk "그냥 지나가다 마주친거에요. 우연히."

main "우연…?"

mnk "저는요."
mnk "당신에 대해 많은 걸 알고있어요."
mnk "그 망할 선배. 동창. 과팅녀 보다 더."

main "(주춤)"

mnk "생일은 10월 13일. 좋아하는 음식은 돈까스 제육이고 싫어하는 것은 마라탕."
mnk "모든 커뮤니티 아이디는 '쿠로냥다이스키' 로 통칭."
mnk "비밀번호는 skm1013@."
mnk "매일 새벽 1시부터 3시까지 롤하고 잠에 들지. 티어는 아이언인 주제에."

main "(어서 도망가고 싶은데… 발이 안떼져…!)"

mnk "왜 도망가려하는거에요?"
mnk "그러지말고… 어서 제게로 와요❤️"
mnk "제가 당신을 더 좋아하고, 더 잘 알고. 더 잘 받아들일 수 있다구요…"

main "(너무 무서워…)"
main "(빨리 도망가자…!)"
main "어! 저기봐요!!"

mnk "?"

main "(우다다다)"

mnk "…"
mnk "그래봤자, 못벗어날텐데."
mnk "하… 너무 귀여워 미칠 것 같아❤️ "
mnk "마음껏 도망쳐봐."

jump chapter7_2