label chapter1_2:
    #scene 신입생 환영회.
    #show lhs_smile at center
    lhs "저기... 안녕하세요. 혹시 컴퓨터학부세요?"
    main "네? 아, 네... 컴퓨터학부 신입생이예요."
    lhs "오~ 반가워요. 전 이현서라고해요."
    main "전 서경민이라고 해요."
    lhs "저도 25학번 신입생인데 말 편하게 할까요?"
    main "그, 그래. 현서야."
    lhs "근데 너 아까 그 오티 도우미 선배 봤어?"
    main "응. 박주연 선배 말하는 거지?"
    lhs "응, 그 선배. 진짜 분위기 있지 않냐?"
    lhs "딱 봤는데 연예인 같아서 깜짝 놀랐어."
    main "'나만 그렇게 생각한게 아니었구나...'"
    main "나도 처음 보고 놀랐어. 목소리도 차분하고, 되게 또박또박 말씀하더라고."
    lhs "그니까. 이름도 박주연이잖아. 이름도 예쁘셔."
    main "진짜, 네 말이 딱 맞는거 같아."
    
    jump chapter1_3
